
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en-us" lang="en-us" id="no-js">
<head>
<meta content="Percussion CM System" name="generator"/>
<meta name="perc_linkback" id="perc_linkback" content="FmRjYGZgYHgHZHgBY2FieAZmZWB4E2xtYGRl"/><!-- Internal Release Version # 3.6.3 -->
<meta http-equiv="X-UA-Compatible" content="IE=edge" />
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<meta name="DC.Language" scheme="ISO 639-1" content="en-us" />
<meta name="template.version" content="2.7.0" />
<meta name="cdc:content-id" content="165355"/>
<meta name="cdc:revision-id" content="1"/>

<link rel="canonical" href="http://www.cdc.gov/ncezid/dvbd/specimensub/dengue-shipping-espanol.html"/>
<title>CDC - Procesamiento de muestras - Dengue - Division of Vector-Borne Diseases (DVBD) - NCEZID</title>


<link rel="stylesheet" href="../../../TemplatePackage/css/B/reset.css" type="text/css" media="screen" />
<link rel="stylesheet" href="../../../TemplatePackage/css/B/newMods.css" type="text/css" media="screen" />
<link rel="stylesheet" href="../../../TemplatePackage/css/B/print.css" type="text/css" media="print" />

<!-- compliance patch for microsoft browsers -->
<!--[if IE 6]>
<link rel="stylesheet" type="text/css" href="/TemplatePackage/css/B/ie6_fixes.css" />
<![endif]-->

<!--[if IE 7]>
<link rel="stylesheet" type="text/css" href="/TemplatePackage/css/B/ie7_fixes.css" />
<![endif]-->

<!--[if IE 8]>
<link rel="stylesheet" type="text/css" href="/TemplatePackage/css/B/ie8_fixes.css" />
<![endif]-->
<!-- /end compliance patch for microsoft browsers -->

<script type="text/javascript">(function(H){H.id=H.id.replace('no-','')})(document.documentElement)</script>

<script type="text/javascript" src="../../../TemplatePackage/js/B/jquery.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/jquery.watermark.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/common.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/startup.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/socialMedia.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/blocks-ie.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/video.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/navScripts.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/govdelivery.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/anchor.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/syndicateThisPage.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/js/B/css-include.js"></script>
<script type="text/javascript" src="../../../TemplatePackage/3.0/js/libs/moment/moment.min.js"></script>

<!-- compliance patch for microsoft browsers -->
<!--[if IE 6]>
<script type="text/javascript" src="/TemplatePackage/js/B/pngfix.js"></script>
<script type="text/javascript" src="/TemplatePackage/js/B/blocks-ie6.js"></script>
<![endif]-->

<!--[if IE 7]>
<link rel="stylesheet" type="text/css" href="/TemplatePackage/css/B/ie7_fixes.css" />
<script type="text/javascript" src="/TemplatePackage/js/B/cdc-curvyCompatibility.js"></script>
<![endif]-->

<!--[if lte IE 8]>
<script type="text/javascript" src="/TemplatePackage/js/B/jquery.curvycorners.js"></script>
<![endif]-->

<script type="text/javascript" src="../../../TemplatePackage/js/B/cdc-gridCompatibility.js"></script>

<link rel="shortcut icon" href="../../../TemplatePackage/images/home/favicon.ico" />
<link rel="home" href="../../../index.html" title="Home" />

      <style type="text/css">@import "../../../~inc~/globalwcmscss.css";</style>
  
	



<!-- Begin Survey scripts --> 
<script type="text/javascript" src="../../../JScript/foresee/foresee-trigger.js"></script> 
<script type="text/javascript" src="../../../JScript/foresee-variables.js"></script> 
<!-- End Survey scripts -->







<!--[if IE]>
<script defer language="javascript" type="text/javascript">
		var cdcLeftNav = new CDC.LeftNav("nav-primary");
		cdcLeftNav.render();
</script>
<![endif]-->
<!--[if ! IE]><!-->
<script language="javascript" type="text/javascript">
$().ready(function(){
		var cdcLeftNav = new CDC.LeftNav("nav-primary");
		cdcLeftNav.render();
});
</script>
<!--<![endif]-->



  </head>
<body id="contentPageStandard" class="secondTier localSearch wcms v270 ">
<div id="skipmenu">
	<a href="dengue-shipping-espanol.html#searchCDC" class="skippy" title="Skip to search">Skip directly to search</a> 
	<a href="dengue-shipping-espanol.html#az" class="skippy" title="Skip to A to Z list">Skip directly to A to Z list</a> 
	<a href="dengue-shipping-espanol.html#nav" class="skippy" title="Skip to navigation">Skip directly to navigation</a> 
	<a href="dengue-shipping-espanol.html#content" class="skippy" title="Skip to content">Skip directly to site content</a> 
	<a href="dengue-shipping-espanol.html#content-secondary" class="skippy" title="Skip to page options">Skip directly to page options</a>
</div>  
<div id="wrapper">
	<div id="wrapper-inner">
		<div id="branding">
            

<span id="homeward"><a href="../../../index.html" title="Return to the CDC Home Page">CDC Home</a></span>
<div id="branding-logo">
	<div id="branding-logoImage"><img src="../../../TemplatePackage/images/cdcHeaderLogo.gif" width="470" height="47" align="left" alt="CDC. Centers for Disease Control and Prevention. CDC 24/7: Saving Lives. Protecting People." border="0" /><a href="../../../index.html" title="CDC 24/7: Saving Lives. Protecting People.&trade;"><span>CDC 24/7: Saving Lives. Protecting People.&trade;</span></a></div>
	

            


 <div id="searchForm" class="searchResize"><a name="search"></a>
		<form id="searchCDC" method="get" action="http://search.cdc.gov/search">
			<fieldset>
				<div id="cdc-Query">                                                
					<label for="searchBox" class="overlabel search">Search The CDC</label>
					<input id="searchBox" class="searchBox" name="query" maxlength="256" type="text" />
				</div>
				<div id="cdc-Submit">
					<!--<label for="searchButton" class="searchButton">Search Button</label>-->
					<input id="searchButton" class="searchButton" src="../../../TemplatePackage/images/home/search_button.gif" name="searchButton" alt="Search" type="image" />
					<input name="action" value="search" type="hidden" />
		                                                      <input type="hidden" name="utf8" value="&#x2713;" />
		                                                      <input type="hidden" name="affiliate" value="cdc-main" />
				</div>
			</fieldset>
		</form>
	</div>
</div>

             <noscript>
<div class="noscript"> Note: Javascript is disabled or is not supported by your browser. For this reason, some items on this page will be unavailable. For more information about this message, please visit this page: <a href="../../../Other/about_cdcgov.html" title="Browser requirements for CDC.gov">About CDC.gov</a>.</div>
</noscript>


		</div>
		<div id="content">
			<div id="topic-title">
				<h2>


<a href="../../dvbd.1.html">Division of Vector-Borne Diseases (DVBD)</a>

</h2>
			</div>				
			<div id="content-inner">
				<!--BREADCRUMBS START HERE-->
				


<div id="breadBox"><ul id="breadcrumbs"><li><a href="../../dw-index.html">NCEZID</a></li><li style=" display: none;">&#160;</li></ul></div>

									


<div id="socialMediaContainer">
	<div class="share_container noLinking">
	 	<a class="share_button_facebook" title="Facebook" href="dengue-shipping-espanol.html#"><span id="share_facebook" class="facebookRecommend"></span></a>
	 	<a class="share_button_twitter" title="Twitter" href="dengue-shipping-espanol.html#"><span id="share_twitter" class="twitterTweet"></span></a>
		<a class="share_button noLinking" href="dengue-shipping-espanol.html#socialMediaShareContainer"><img src="../../../TemplatePackage/3.0/images/sm-plus.gif" alt="Share" /><span class="shareButtonEn">Share</span><span class="shareButtonEs">Compartir</span></a>
	</div>
</div>


								<div id="content-main" >
					<div class="main-inner">						
					
											<div class='syndicate'>
																<div class='mSyndicate'>
											<h1> Criterios para el procesamiento de muestras para dengue en la Subdivisi&#243;n de Dengue de los CDC, San Juan, Puerto Rico</h1>
                        												</div>
																</div>
																																		                                                                                											<div class='syndicate'>
																<div class='mSyndicate'>
															
			    <div class="module rounders bulleted-links" >
      <div class="inner">		
				<div class="subColumns">
		  <div class="subc">
        	<ul><li>
  	    	    	    	            <a href="https://www.cdc.gov/ncezid/dvbd/pdf/hoja-de-cotejo-dengue-submission-checklist.pdf">Hoja de cotejo para la toma y envio de muestras de dengue    		    			[PDF - 1 page]
    		    	  </a>
	  </li></ul>
					  </div>
		</div>
	  </div>
	</div>
	  <p>El diagn&#243;stico y tratamiento del dengue y el dengue hemorr&#225;gico est&#225;n guiados por los s&#237;ntomas y hallazgos que presenta el paciente, y no pueden depender de una confirmaci&#243;n por el laboratorio virol&#243;gico, pues no existen pruebas para confirmar dengue con la rapidez que exige la terapia para los enfermos en estado cr&#237;tico. El procesamiento de muestras para diagn&#243;stico serol&#243;gico toma aproximadamente una semana y los resultados de PCR tardan aproximadamente 3 d&#237;as. A&#250;n as&#237;, es necesario que eventualmente se tenga una confirmaci&#243;n del diagn&#243;stico, para excluir otras posibilidades etiol&#243;gicas y para velar adecuadamente el restablecimiento del paciente. La Subdivisi&#243;n de Dengue procesa las muestras para dengue libre de costo.</p><p>Para obtener datos correctos respecto a la difusi&#243;n de la enfermedad, decidir adecuadamente qu&#233; prueba de laboratorio utilizar, interpretar correctamente el resultado de las pruebas, y que los resultados lleguen a quien los pidi&#243;, la informaci&#243;n siguiente es indispensable:</p><ul><li>Nombre completo del paciente, edad y sexo</li><li>Direcci&#243;n de su residencia habitual</li><li>Fecha de comienzo de s&#237;ntomas</li><li>Fecha de toma de la muestra</li><li>Nombre y direcci&#243;n postal completa del m&#233;dico, laboratorio, CDT u hospital al que se debe enviar el resultado.</li></ul><p><strong>No se analizar&#225;n muestras que al llegar a CDC tengan m&#225;s de un mes de haber sido tomadas, ni muestras sin la informaci&#243;n arriba indicada, o escrita en letra ilegible.</strong></p><p>Las muestras procesadas y reportadas cada semana son de suma importancia para detectar cambios en el virus de dengue y otros factores de riesgo que puedan causar un nuevo patr&#243;n de enfermedad m&#225;s grave, para determinar el serotipo y la extensi&#243;n de los virus circulantes en la isla, y para afinar el criterio cl&#237;nico de los m&#233;dicos. La Subdivisi&#243;n de Dengue no provee el servicio de sangrar pacientes referidos por m&#233;dicos o laboratorios.</p><p>En caso de una epidemia severa de dengue, la Subdivisi&#243;n de Dengue de los CDC en San Juan analizar&#225; las muestras enviadas con prontitud y con la informaci&#243;n m&#237;nima arriba especificada, y se analizar&#225;n en el siguiente orden de prioridad:</p><ul><li>casos fatales,</li><li>casos en cuidado intensivo,</li><li>casos hospitalizados (con trombocitopenia, hemorragia, choque o</li><li>hemoconcentraci&#243;n).</li></ul><p>Queremos recalcar que, para continuar ejerciendo una vigilancia eficaz del dengue, seguiremos procesando muestras de pacientes ambulatorios y levemente enfermos en cualquier &#233;poca del a&#241;o, y sobre todo cuando la incidencia del dengue en la isla es relativamente baja (usualmente los meses de abril a julio).</p><h2>Notificaci&#243;n de Casos y Env&#237;o de Muestras de Casos Sospechosos de Dengue</h2><p>El dengue se caracteriza por un cuadro febril agudo acompa&#241;ado de dolor de cabeza, dolor en los ojos, dolor en el cuerpo, muchas veces una erupci&#243;n, y otros s&#237;ntomas variables, que pueden incluir manifestaciones hemorr&#225;gicas obvias o leves (como erupci&#243;n petequial) o hemoconcentraci&#243;n, choque, o coma. Debe sospecharse esta enfermedad siempre que se observe un aumento en el n&#250;mero de personas que acuden a la consulta externa con cuadro febril agudo, queja de &quot;monga&quot; o &quot;influenza&quot;, o haya un aumento en el n&#250;mero de casos con diagn&#243;stico cl&#237;nico de sarampi&#243;n alem&#225;n o sarampi&#243;n com&#250;n.</p><h3>Instrucciones para la toma y manejo de muestras:</h3><ol><li>Una vez se hace el diagn&#243;stico cl&#237;nico del paciente como caso sospechoso de dengue, se procede a tomar una muestra de sangre (ver #4 y #5 abajo) y llenar la hoja de investigaci&#243;n de caso (copia adjunta). Con el env&#237;o de esta hoja se cumple el requisito legal de notificaci&#243;n. Estas hojas se pueden obtener de la Subdivisi&#243;n de Dengue de los CDC en San Juan, de la Oficina Regional de Salud Ambiental del Departamento de Salud de Puerto Rico.</li><li>Es de gran importancia llenar la hoja de investigaci&#243;n del caso en la manera m&#225;s completa y clara posible. La informaci&#243;n recibida de cada caso (especialmente los s&#237;ntomas, la fecha de comienzo de s&#237;ntomas y la fecha de toma de la muestra) es crucial para llevar a cabo el an&#225;lisis de laboratorio. Adem&#225;s, una direcci&#243;n completa hace posible se&#241;alar en qu&#233; &#225;rea hay que implantar medidas de control. <strong>No se analizar&#225;n muestras que al llegar a CDC tengan m&#225;s de un mes de haber sido tomadas, ni muestras sin la informaci&#243;n arriba indicada, o escrita en letra ilegible</strong>.</li><li>La muestra de sangre se recoge en un tubo de tope rojo (preferiblemente, pero si no lo hay, puede ser de tope violeta o verde). De no disponer de hielo seco recomendamos que luego de separar el suero (o plasma) &#233;ste se mantenga sobre hielo o en nevera hasta su entrega a la Subdivisi&#243;n de Dengue de los CDC en San Juan. Para muestras provenientes de EU o del exterior, recomendamos congelar el suero inmediatamente despu&#233;s de separado y enviar en hielo seco. Las hojas de informe de caso y la muestra aguda de sangre deben llegar a la Subdivisi&#243;n de Dengue lo m&#225;s r&#225;pidamente posible. Se pueden enviar por medio de la oficina local de Salud Ambiental. No hay que esperar a tener una muestra convaleciente antes de enviar la muestra aguda.</li><li>Para poder diagnosticar dengue se necesita una muestra de sangre tomada en el per&#237;odo agudo de la enfermedad y una segunda muestra que puede tomarse desde el sexto d&#237;a despu&#233;s del comienzo de los s&#237;ntomas. Si se le instruye al enfermo sobre la importancia de regresar para la segunda muestra y se le da una cita para un d&#237;a y hora que sean convenientes, se facilita el obtener la segunda muestra. Si el paciente viene al m&#233;dico por primera vez en o despu&#233;s del sexto (6to) d&#237;a despu&#233;s del comienzo de los s&#237;ntomas, esa primera muestra es suficiente. En ese caso no hay que hacer al paciente volver para una segunda muestra.</li><li>Las muestras agudas (tomadas hasta el quinto d&#237;a despu&#233;s del comienzo de s&#237;ntomas), se utilizar&#225;n para la prueba de PCR para detectar virus. Las muestras convalecientes (tomadas en o despu&#233;s del sexto d&#237;a despu&#233;s del comienzo de s&#237;ntomas) se utilizar&#225;n para la identificaci&#243;n de anticuerpos contra dengue. El diagn&#243;stico diferencial para dengue y virus del Nilo Occidental (VNO) est&#225; disponible; pero estas pruebas tienen que ser solicitadas dependiendo de la presentaci&#243;n cl&#237;nica. Las muestras tomadas los d&#237;as 4 y 5 de enfermedad son de bajo rendimiento tanto para aislamiento como para serolog&#237;a. SI SE TRATA DE UN CASO HOSPITALIZADO MUY SEVERO, FAVOR DE INDICARLO EN LA HOJA DE INVESTIGACION.<br /><br /><table align="center" border="1" cellpadding="1" cellspacing="1"><thead><tr><th scope="col">Tipo de muestra</th><th scope="col"><strong>Intervalo desde el comienzo de s&#237;ntomas</strong></th><th scope="col"><strong>An&#225;lisis</strong></th></tr></thead><tbody><tr><td scope="row">&quot;Aguda&quot;</td><td scope="row">hasta el d&#237;a 5to.</td><td>Aislamiento</td></tr><tr><td scope="row">&quot;Convaleciente&quot;</td><td scope="row">6 &#243; m&#225;s d&#237;as</td><td>Serolog&#237;a</td></tr></tbody></table></li><li>Se enviar&#225; un informe al m&#233;dico (si se ha indicado la direcci&#243;n) con los resultados de toda prueba de dengue con resultado positivo, o claramente negativo. En los casos en los que el aislamiento de virus sea negativo, esperaremos por una muestra convaleciente para reportar el resultado. Para enviar resultados, es indispensable que se nos informe en la hoja de investigaci&#243;n el nombre completo del m&#233;dico que report&#243; el caso y su direcci&#243;n.</li><li>Los resultados ser&#225;n reportados s&#243;lo al laboratorio o al m&#233;dico que envi&#243; la muestra (o una secretaria autorizada).</li></ol><h3>&#205;nformacion para contacto</h3><p>Subdivisi&#243;n de Dengue, CDC<br />1324 Calle Ca&#241;ada<br />Puerto Nuevo<br />San Juan, PR 00920-3860<br /><br />Tel&#233;fono 787-706-2399<br />Fax 787-706-2496</p> 																</div>
																</div>
										                                                                                																											                                           					</div>
					
					<div id="linkPolicy"> </div> 					
				<!-- /end #content-main-->
				</div>
				
			<!-- /end #content-inner -->
			</div>
			
			<!--RIGHT COLUMN STARTS HERE-->
			<div id="content-secondary">
				
				<div class="pageOptions">
					<div class="pageOptions-inner">
						

<ul id="services" class="services">
<li class="print"><a href="javascript:window.print();" title="Print page.">Print page</a></li>
</ul>

						


<!-- EMPTY SSI -->

																										</div>
				</div>
				 				


<!-- EMPTY SSI -->

				


<!-- EMPTY SSI -->

				


<div id="contact-info"><h5>Contact Us:</h5><ul class="noBullet"><li class="mail">Division of Vector-Borne Diseases</li><li class="mail">Centers for Disease Control and Prevention<br />3156 Rampart Road<br />Ft. Collins, CO 80521</li><li class="phone">800-CDC-INFO<br />(800-232-4636)<br />TTY: (888) 232-6348</li><li><a href="../../../cdc-info/requestform.html">Contact CDC&#8211;INFO</a></li></ul></div>

			</div>
			<!--LEFT NAVIGATION STARTS HERE-->
			<div id="nav-container">
				 <div id="nav">
					


<h3><a href="https://www.cdc.gov/ncezid/dvbd/index.html">DVBD</a></h3><ul id="nav-primary"><li><a href="../about.html">About DVBD</a></li><li><a href="../pamphlet.html">DVBD Color Brochure</a></li><li><a href="../bourbon/index.html">Bourbon virus</a></li><li><a href="../heartland/index.html">Heartland virus</a></li><li><a href="index.html">Specimen Submission/Reagent Ordering</a> <ul><li><a href="arboviral-shipping.html">Arboviral Specimens</a></li><li><a href="bacterial-zoonotic-shipping.html">Bacterial Zoonotic Specimens</a></li><li><a href="dengue-shipping.html">Dengue Specimens</a></li><li><a href="dengue-shipping-espanol.html">Muestras para Dengue</a></li><li><a href="rickettsial-shipping.html">Rickettsial Specimens</a></li></ul></li><li><a href="../podcasts.html">Podcasts</a></li></ul>

				 </div> 
				 <div class="bottom"></div> 
				



	    <div class="related related">
		<div class="inner">
			<h4><span>National Center for Emerging and Zoonotic Infectious Diseases (NCEZID)</span></h4>
			<ul>
																																												<li>					
	<a href="../../about-ncezid.html">About NCEZID</a>
					</li>																				<li>					
	<a href="../../director-ncezid.html">Director</a>
					</li>																									<li>					
	<a href="../../org-ncezid.html">Organizational Chart</a>
					</li>																								<li class='lastChild'>
			<a href="../../dw-index.html">More</a>
  </li> 			</ul>
		</div>
		<div class="bot"></div>
    </div>
	  

			</div>			
		</div>
		
		<div class="preFoot">
			<div id="plugin-legend"><h3>File Formats Help:</h3><ul><li class="plugin-pdf"><a href="../../../Other/plugins/index.html#pdf"><img alt="Adobe PDF file" src="../../../TemplatePackage/images/icon_pdf.gif" /></a></li><li class="plugin-word"><a href="../../../Other/plugins/index.html#doc"><img alt="Microsoft Word file" src="../../../TemplatePackage/images/icon_word.gif" /></a></li><li class="plugin-excel"><a href="../../../Other/plugins/index.html#xls"><img alt="Microsoft Excel file" src="../../../TemplatePackage/images/icon_excel.gif" /></a></li><li class="plugin-ppt"><a href="../../../Other/plugins/index.html#ppt"><img alt="Microsoft PowerPoint file" src="../../../TemplatePackage/images/icon_ppt.gif" /></a></li><li class="plugin-wmv"><a href="../../../Other/plugins/index.html#wmv"><img alt="Audio/Video file" src="../../../TemplatePackage/images/icon_wmv.gif" /></a></li><li class="plugin-zip"><a href="../../../Other/plugins/index.html#zip"><img alt="Zip Archive file" src="../../../TemplatePackage/images/icon_zip.gif" /></a></li><li class="plugin-real"><a href="../../../Other/plugins/index.html#ram"><img alt="RealPlayer file" src="../../../TemplatePackage/images/icon_real.gif" /></a></li><li class="plugin-qt"><a href="../../../Other/plugins/index.html#qt"><img alt="Apple Quicktime file" src="../../../TemplatePackage/images/icon_qt.gif" /></a></li></ul><p><a href="../../../Other/plugins/index.html"><span class="tp-label">How do I view different file formats (PDF, DOC, PPT, MPEG) on this site?</span> <img alt="double arrows." src="../../../TemplatePackage/images/btn_dblArrows.gif" /></a></p></div> 			<div class="pageOptions-horizontal">
				<ul class="services">
				

<li class="print"><a href="javascript:window.print();">Print</a></li>

				</ul>
				


<ul class="noindent"><li class="subscribe"><!-- InstanceEndEditable --></li></ul>

							</div>
			<div id="datestamp">
				<ul>
																<li class="last-reviewed">Page last reviewed: <span>March 31, 2011</span></li>
																<li class="last-updated">Page last updated: <span>March 31, 2011</span></li>
																				
					
				</ul>
				


<ul class="noindent"><li class="content-source">Content source: <a href="../../../index.html">Centers for Disease Control and Prevention</a><br /> <a href="../../../ncezid.1.html">National Center for Emerging and Zoonotic Infectious Diseases (NCEZID)</a><br /> <a href="https://www.cdc.gov/ncezid/dvbd/index.html">Division of Vector-Borne Diseases (DVBD)</a></li></ul>

			</div>
		</div>
		



<div id="siteinfo">
<div id="siteinfo-nav">
<ul class="menu">
<li><a href="../../../index.html">Home</a></li>

<li><a href="../../../az/a.html">A-Z Index</a></li>

<li><a href="../../../Other/policies.html">Policies</a></li>

<li><a href="../../../Other/about_cdcgov.html">Using this Site</a></li>

<li><a href="../../../Other/link.html">Link to Us</a></li>

<li><a href="../../../socialmedia/index.html">Social Media</a></li>

<li class="last-child"><a href="../../../contact/index.html">Contact CDC</a></li>
</ul>
</div>

<div id="siteinfo-credits">
<div id="siteinfo-logos"><a href="http://www.usa.gov/"><img alt="USA.gov: The U.S. Government's Official Web Portal" border="0" height="55" id="logo_usagov" src="../../../TemplatePackage/images/logo_usagov.gif" width="188" /></a><a href="http://www.hhs.gov/"><img alt="Department of Health and Human Services" border="0" height="55" id="logo_dhhs" src="../../../TemplatePackage/images/logo_dhhs.gif" width="61" /></a></div>

<address>Centers for Disease Control and Prevention &#160; 1600 Clifton Rd. Atlanta, GA 30329-4027, USA<br />
800-CDC-INFO (800-232-4636) TTY: (888) 232-6348 - <a href="../../../info.html">Contact CDC-INFO</a></address>
</div>
</div>


		



		 		



		<div id="AZlist-container"><a id="az" name="az"></a><span>A-Z Index</span> <ol class="AZlist"><li><a href="../../../az/a.html">A</a></li><li><a href="../../../az/b.html">B</a></li><li><a href="../../../az/c.html">C</a></li><li><a href="../../../az/d.html">D</a></li><li><a href="../../../az/e.html">E</a></li><li><a href="../../../az/f.html">F</a></li><li><a href="../../../az/g.html">G</a></li><li><a href="../../../az/h.html">H</a></li><li><a href="../../../az/i.html">I</a></li><li><a href="../../../az/j.html">J</a></li><li><a href="../../../az/k.html">K</a></li><li><a href="../../../az/l.html">L</a></li><li><a href="../../../az/m.html">M</a></li><li><a href="../../../az/n.html">N</a></li><li><a href="../../../az/o.html">O</a></li><li><a href="../../../az/p.html">P</a></li><li><a href="../../../az/q.html">Q</a></li><li><a href="../../../az/r.html">R</a></li><li><a href="../../../az/s.html">S</a></li><li><a href="../../../az/t.html">T</a></li><li><a href="../../../az/u.html">U</a></li><li><a href="../../../az/v.html">V</a></li><li><a href="../../../az/w.html">W</a></li><li><a href="../../../az/x.html">X</a></li><li><a href="../../../az/y.html">Y</a></li><li><a href="../../../az/z.html">Z</a></li><li><a href="../../../az/0.html">#</a></li></ol></div> 	<!-- /end #wrapper-inner -->
	</div>
<!-- /end #wrapper -->
</div>
<!-- xxxxxxxxxxxxxxxxxx METRICS code begins here xxxxxxxxxxxxxxxxxxxxxxxxxxx-->
<div id="metrics">

<!-- Begin Google Analytics Code -->
<script type="text/javascript" src="../../../JScript/metrics/google/google-cdc-a.js"></script>
<!-- End Google Analytics Code -->

<!-- SiteCatalyst code version: H.21. -->
<script language="JavaScript" type="text/javascript" src="../../../JScript/metrics/topic_levels.js"></script>
<script language="JavaScript" type="text/javascript" src="../../../JScript/metrics/s_code_v21_cdcgov.js"></script>
<script language="JavaScript" type="text/javascript">






    s.pageName=document.title;
    s.channel="ncezid";
    siteCatalyst.setLevel1("NCEZID");
    siteCatalyst.setLevel2("DVBD");
    siteCatalyst.setLevel3("DVBD Org Site");
    






s.prop2=window.location.href;
s.prop26=document.title;
s.prop30=document.title;
s.prop31=window.location.href;
s.prop46=window.location.href;
s.server=window.location.hostname;

// Update the level variables here.
updateVariables(s);

/************* DO NOT ALTER ANYTHING BELOW THIS LINE ! **************/
var s_code=s.t();if(s_code)document.write(s_code);//--></script>
<script language="JavaScript" type="text/javascript"><!--
if(navigator.appVersion.indexOf('MSIE')>=0)document.write(unescape('%3C')+'\!-'+'-');
//--></script><noscript><a href="http://www.omniture.com" title="Web Analytics"><img
src="http://mtrics.cdc.gov/b/ss/cdcgov/1/H.21--NS/0"
height="1" width="1" border="0" alt="Web Analytics" /></a></noscript><!--/DO NOT REMOVE/-->
<!-- End SiteCatalyst code version: H.21. -->
<!-- Begin Google Analytics Code -->
<script type="text/javascript" src="../../../JScript/metrics/google/google-cdc-c.js"></script>
<!-- End Google Analytics Code -->
</div>
<!-- xxxxxxxxxxxxxxxxxx METRICS code ends here xxxxxxxxxxxxxxxxxxxxxxxxxxx-->


</body>
</html>	
